/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"01 Hip Hop" = "Hip Hop";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"02 Electro House" = "Electro House";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"03 Dubstep" = "Dubstep";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"04 Modern RnB" = "Modern R&B";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"05 Tech House" = "Tech House";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"06 Deep House" = "Deep House";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"07 Chillwave" = "Chillwave";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"08 Indie Disco" = "Indie Disco";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"09 Disco Funk" = "Disco Funk";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"10 Vintage Breaks" = "Vintage Breaks";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"11 Blues Garage" = "Blues Garage";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"12 Chinese Traditional" = "Chinese Traditional";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"13 Drummer" = "Drummer";

/* Marketing Name */
"14 Future Bass" = "Edges and Angles";

/* Marketing Name */
"15 Reggaeton Pop" = "Gozadera Latina";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"16 Studio Strings" = "Studio Strings";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"17 Studio Horns" = "Studio Horns";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"18 Toy Box" = "Toy Box";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"19 Transition Effects" = "Overgangseffecten";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"20 Chromium Fray" = "Chromium Fray";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"21 Prismatica" = "Prismatica";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"22 Skyline Heat" = "Skyline Heat";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"23 Oblique Structures" = "Oblique Structures";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"24 Vision and Verse" = "Vision and Verse";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"25 Step Sequencer" = "Step Sequencer";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"Apple Loops for GarageBand" = "GarageBand";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"Apple Loops for Soundtrack Pro" = "Soundtrack Pro";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"iLife Sound Effects" = "iLife Sound Effects";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"Jam Pack 1" = "Jam Pack";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"Jam Pack Remix Tools" = "Remix Tools";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"Jam Pack Rhythm Section" = "Rhythm Section";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"Jam Pack Symphony Orchestra" = "Symphony Orchestra";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"Jam Pack Voices" = "Voices";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"Jam Pack World Music" = "World Music";

/* Name For User Loops */
"SingleFiles" = "Mijn loops";

